[
  {"id": "color-01", "title": "Custom", "price": 100, "image": "assets/images/Epoxy Color Samples/Solid Black.png", "description": "Upload or specify a custom color."},
  {"id": "color-02", "title": "Multi-Blue", "price": 0, "image": "assets/images/Epoxy Color Samples/Generated Multi-Blue.png", "description": "Multi-Blue is a tried and true combo for resin projects thanks to the water-like essence that flows between the wood grains. This elegant color palette has traveled in national and international projects both past and present."},
  {"id": "color-03", "title": "Multi-Grey", "price": 0, "image": "assets/images/Epoxy Color Samples/Edited Multi-Grey.png", "description": "Multi-Grey is a popular choice for many modern, toned-down interiors, and is often the go-to for designers and owners alike. It brings the wood and room together as a centerpiece, and complements as a side piece."},
  {"id": "color-04", "title": "Copper Blend", "price": 0, "image": "assets/images/Epoxy Color Samples/Generated Copper Blend.png", "description": "Our Copper Blend is a beautiful and timeless way to add a splash of color to a table while matching the tone of Walnut, or contrasting lighter woods."},
  {"id": "color-05", "title": "Multi-Green", "price": 0, "image": "assets/images/Epoxy Color Samples/Generated Multi-Green.png", "description": "Multi-Green is a palette that brings a splash of life and color to a room. This color set goes well in businesses and offices, fitting with the wood and giving the room a continuous theme."},
  {"id": "color-06", "title": "Dark Grey", "price": 0, "image": "assets/images/Epoxy Color Samples/Dark Grey.jpg", "description": "Our translucent Dark Grey is ideal when a consistent, subtle color is needed. It blends with both darker and lighter woods without creating distractions or sacrificing the beauty of a finished piece."},
  {"id": "color-07", "title": "Caviar Black", "price": 0, "image": "assets/images/AEDCE7.png", "description": "Caviar Black is our darkest translucent color. Unlike Solid Black, it shows the traditional epoxy figure through the pigment's glittery highlights while still maintaining its deep black color."},
  {"id": "color-08", "title": "Solid Black", "price": 0, "image": "assets/images/Epoxy Color Samples/Solid Black.png", "description": "Solid Black is a good color when a statement is needed, whether it is one of subtlety with darker woods, or contrast with lighter ones."}
]
